Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/GlobalVoicesv2018q4(2.7k)/en-ne.tmx
Source language: en
Languages: ne

source: UP, Punjab, Haryana all not bothered. Delhi CM trying but alone can't do much. This too, shall pass - seems everyone's solution to this! 😷 — Aman Sharma (@AmanKayamHai_ET) November 8, 2017
ne: म घर बाहिर त्यति ननिस्के पनि यो धुवाँ र तुवाँलोको कारण अस्वस्थ अनुभव भइरहेको छ। कसैले यसको बारेमा केही गरिरहेको छैन। यूपी, पंजाब, हरियाणा कुनैलाई समस्या छैन। दिल्लीका मुख्यमन्त्रीले प्रयास गर्दैछन् तर एक्लैले धेरै गर्न सक्दैनन्। यो पनि त्यतिकै सामसुम हुनेछ - यो नै सबैको समाधान जस्तो देखिन्छ।

source: Many have complained about Indian Prime Minister Narendra Modi and his government's silence over the smog issue:
ne: धेरैले भारतीय प्रधानमन्त्री नरेंद्र मोदी र तुवाँलो मुद्दामा उनको सरकारको मौनताबारे असंतोष व्यक्त गरेका छन्:

source: So far we have seen zero sense of emergency from Central Govt when it comes to capital’s killer pollution.
ne: राजाधानीको घातक प्रदूषणको सवालमा अहिलेसम्म हामीले आपत स्थितिमा केन्द्रिय सरकारको शून्य विवेक देखेका छौं। आपत्कालिन बैठक बोलाउनु पर्दछ र युद्द स्तरमा काम शुरु गर्नु पर्दछ। बातावरण मन्त्री @drharsvardhan ले आफ्नो जर्मनी भ्रमण रद्द गर्नु पर्छ र चाँडो भन्दा चाँडो भारत फर्कनु पर्छ।

source: Emergency meetings should be called & action taken on a war footing.
ne: ब्लगर शिवम विजले क्वार्ट्जका लागि लेखे :

source: Environment Minister @drharshvardhan should cancel his visit to Germany and come back to India soonest — Rahul Kanwal (@rahulkanwal) November 8, 2017 Blogger Shivam Vij wrote for Quartz:
ne: अन्तर्राष्ट्रिय प्रेसले पनि प्रमुख समाचारहरूमा वर्षौंदेखि भन्दै आएका छन् कि भारतमा विश्वको सबैभन्दा खराब हावाको गुणस्तर छ। यस ग्रहको सबैभन्दा अधिक प्रदुषित शहरहरू यस देशमा केन्द्रित छन्। तपाईंले सोच्नु भएको थियो होला कि प्रधानमन्त्री नरेन्द्र मोदी कम से कम यस बारेमा केही गर्नेछन्, शायद वास्तवमा नै केही गर्नेछन्। उनले एक शब्द बोलेका छैनन्।

source: Headlines even in the international press have been telling for years that India has the worst air quality in the world.
ne: हालै, भारतको उच्च न्यायालयले दीवाली उत्सवमा नया दिल्लीमा प्रदूषण बढाउने पटका पड्काउन रोक लगायो । रफीउल रहमान फेसबुकमा लेख्छन्:

source: The planet’s most polluted cities are concentrated in this country.
ne: दीवाली सकिएको एक महिना हुन लाग्यो दिल्ली अझै पनि प्रदुषित छ, विश्वास लागिरहेको छैन! सबैतिर तुवाँलो छ। अचानक मलाई लाग्छ म अर्कै ग्रहमा छु। म अब असम फर्कन चाहन्छु।

source: You’d think prime minister Narendra Modi would at least want to be seen as doing something about this, if not actually doing something.
ne: अदालतको फैसला दक्षिणपन्थी समूहहरूद्वारा "सांप्रदायिक" को रूपमा हेरियो, जसले प्रतिकृयास्वरुप पटका वितरण गरे। एक इन्टरनेट प्रयोगकर्ताले उनीहरूका व्यवहारको लागि चुनौती दिए:

source: He hasn’t said a word. Recently, the Supreme Court of India banned burning firecrackers during Diwali festivals in New Delhi because of the pollution they cause.
ne: अब झुपडीमा बस्ने बच्चाहरुलाई मास्क वितरण गर्ने कुनै योजना छ कि?

source: Rafiul Rehman observed on Facebook:
ne: 'कसैले पनि यसको बारेमा केही गरिरहेको छैन'

source: Can't believe it's been close to a month since Diwali and Delhi is still so polluted! There is smog everywhere.
ne: पत्रकार मायांक अस्टेन सोफी, उनको फोटो ब्लगमा, विनाशकारी दिल्ली तुवाँलो लिपिबद्ध गरेका छन्। तपाईं यहाँ ब्लग हेर्न सक्नुहुनेछ। ब्लगको तल तिर एउटा कमेन्ट यस्तो छ:

source: I suddenly feel I am on a different planet. I want to go back to Assam now!
ne: एक महिना अघिदेखि खोकिरहेको छु र एक हप्ता वा त्यसपछि मात्र मैले थाहा पाएँ कि यो प्रदूषणको कारण हो। यो अकथनीय छ। यसलाई कम गर्न सकिन्छ, तर कोही पनि यस बारेमा केही गरिरहेको छैन।

source: One netizen called them out for their behavior:
ne: जबकि अनुधारा सेन गुप्ताले मानिसहरु जो आफ्नो उपभोग गर्ने आदतमा व्यक्तिगत जिम्मेवारी लिन सक्षम छन् उनीहरुलाई फेसबुक मा आग्रह गरिन्:

source: Any plans of distributing masks to slum kids now? #DelhiSmog https://t.co/VKMTT6AAP8 — Hasiba (@HasibaAmin) November 10, 2017
ne: यो बुझ्न सकिरहेको छैन - हतास? कार चढ्न छोड्नुहोस् (वा धेरै वटा कार नकिन्नुहोस्), धेरै खपत रोक्नुहोस्, कारखाना बन्द गर्नुहोस्… तर अधिकांश मानिसहरू आफ्नो जीवन शैलीमा परिवर्तन गर्न चाहँदैनन्। अति निम्न वर्गका मानिसहरु जसले खुल्ला सडकमा जिउनु (र काम गर्नु) गर्नु पर्छ उनीहरु सब भन्दा पीदित छन्। अनि निस्सन्देह, प्राणीहरु जो मानव होइनन् - बिना कुनै लेखाजोखा सम्भवतः समूहमा मरिरहेका छन्।

source: 'No one is doing anything about it'
ne: दैनिक मजदुरहरु र रिक्शा चालकहरू जस्ताका लागि तुवाँलो उनीहरुका स्वास्थ्यलाई असर पार्ने एक दैनिक समस्या हो:

source: Journalist Mayank Austen Soofi, in his photo blog, chronicled the catastrophic Delhi smog.
ne: दिल्लीमा अहिले रिक्शा चालकहरू पनि मास्क लगाउछन् तर यो स्पष्ट रूपले #airpocalypse विरुद्ध उनीहरुको सुरक्षा गर्न पर्याप्त छैन।

source: You can check the blog here.
ne: तुवाँलो बारे अन्य प्रयोगकर्ताले अव्यक्त रुपमा हास्य को सहारा लिए:

source: It’s terrible.
ne: दिल्लीमा बिहान सबेरै सवारीको आरम्भ

source: It can be brought down, but no one is doing anything about it. While Anuradha Sengupta urged on Facebook for people who are able to take more personal responsibility in their consumption habits:
ne: दिल्लीमा क्षय रोगका बिरामीहरु सुरक्षित छैनन्, जस्तो यी पत्रकारले भने:

source: The people who are lowest down the ladder, who have to live (and work) in the open on the roads - they are suffering the most. And of course, the creatures who are not humans - who are probably dying by the droves without being accounted for.
ne: फोक्सोको रोगबाट पीडित बिरामीहरु @aims_newdelhi ओपिडी नजिकै पंक्तिमा बाहिर बस्छन् - तिनीहरुमध्ये १५० जनालाई हानिकारक हावामा श्वास फेर्न गाह्रो परिरहेको छ किन भने वायुको गुणस्तर सूचकांक १००० सम्म ह्रास आउँछ

source: Other users took a darkly humorous route to describe the smog:
ne: मानिसहरू दिल्ली छोड्ने प्रयास गरिरहेका छन् तर हवाई जहाजको टिकट मूल्य ज्यादै बढेको छ:

source: Tuberculosis patients aren't safe in Delhi, as this journalist noted:
ne: तुवाँलोले दिल्ली ढाक्छ। मुम्बई सम्मको हवाई जहाजको टिकट मूल्य १,५०० सम्म बढ्छ।

source: And Atishi Marlena emphasized that the smog problem goes beyond New Delhi:
ne: अनि अतिशी मार्लेनाले जोड दिइन् कि तुवाँलो समस्या नया दिल्ली भन्दा बाहिर जान्छ:

source: For anyone who thinks that smog is just a Delhi problem, pls look at this map of North India! pic.twitter.com/M2K5KHCqGI — Atishi Marlena (@AtishiMarlena) November 8, 2017
ne: तुवाँलो दिल्लीको मात्र समस्या हो भन्ठानेहरुका लागि कृपया उत्तर भारतको यो नक्शा हेर्नुहोस्।

source: The Delhi government has decided to reintroduce the Odd-Even nameplate traffic rule from 8 am to 8 pm in the national capital from November 13-17.
ne: दिल्ली सरकारले नोवेम्बर १३ - १७ मा बिहान ८ बजेदेखि राति ८ बजेसम्म देशको राजधानीमा पुन: लागू गर्ने प्रणाली जोर बिजोर प्रणाली ट्राफिक नियम को निर्णय गरेको छ। यस नियम अन्तर्गत, नीजि सवारी साधनहरू तिनीहरुको इजाजतपत्र प्लेटको अन्तिम नम्बरको आधारमा गूड्न अनुमति पाउछन्। यस्तो प्रणाली पहिलो पटक बेइजिङमा २००८ मा ग्रीष्म ओलम्पिक भन्दा ठीक पहिले लागू भएको थियो र दिल्लीमा २०१५ र २०१६ मा प्रयास गरियो।

source: Under this rule, private vehicles are allowed to run based on the last number of their license plates. The system was first implemented in Beijing in 2008 just before the summer Olympics and was tried in 2015 and 2016 in Delhi. According to Shivam VJ, this may not be the answer as "the main cause of pollution is road dust and farm fires, but even within vehicular pollution, it is trucks and two-wheelers."
ne: शिवम भीजे , का अनुसार, यो जवाफ नहुन सक्छ किन भने "प्रदूषणको मुख्य कारण सडकको धूलो र खेतीको आगो हो, तर सवारी साधन प्रदूषण भित्र पनि यो ट्रक र दुई- पाङग्रे हो।"

source: Painting a New Story: Sohrai Art in Jharkhand · Global Voices
ne: नयाँ आयाम कोर्दै झारखण्डको सोहराइ चित्रकला

source: Examples of Sohrai Painting. Screenshot from the Tribal Art of Hazaribagh page via Bulu Imam
ne: सोहराइ चित्रकलाका उदाहरण। बुलु इमामको ट्राइबल आर्ट अफ हजारीबाग पेजको स्क्रीनशट।

source: This post was written by Alankrita Anand, and originally appeared on Video Volunteers, an award-winning international community media organization based in India. An edited version is published below as part of a partnership with Global Voices.
ne: अलंक्रिता आनन्दद्वारा लिखित यो लेख भारतअवस्थित पुरस्कार विजेता अन्तर्राष्ट्रिय सामुदायिक मिडिया संस्था भिडियो भोलन्टियर्समा प्रकाशित भएको थियो। ग्लोबल भ्वाइसेजसँगको साझेदारी अन्तर्गत यसको सम्पादित संस्करण यहाँ प्रस्तुत गरिएको छ।

source: Sohrai and Khovar, the traditional art forms from the Indian state of Jharkhand, are ritualistic art forms practiced by women. In recent years the art form has received a lot of attention as the state art and culture department is commissioning tribal artists and experts to paint the walls of government buildings, railway stations, and airports with colorful murals. This is instilling a sense of identity in the tribal artists and bringing their confidence back.
ne: भारतको झारखण्ड राज्यमा महिलाद्वारा स्थानीय रीतिरिवाजअन्तर्गत बनाइने सोहराइ तथा कोहबर परम्परागत चित्रकलाका नमुना हुन्। हालका वर्षमा यस राज्यको कला तथा संस्कृति विभागले आदिवासी चित्रकार तथा विशेषज्ञहरूलाई परिचालन गरी सरकारी भवन, रेल्वे स्टेशन, तथा विमानस्थलका भित्ताहहरू रङ्गीचङ्गी भित्तेचित्रले सुसज्जित गर्न थालेपछि यस चित्रकलाले धेरैको ध्यानाकर्षण गराएको छ। यस कार्यले आदिवासी चित्रकारहरूमा पहिचानको भावना जागृत गराएको छ भने उनीहरूको आत्मविश्वास फर्काएको छ।

source: Sohrai art is the art of the Sohrai (harvest) festival.
ne: सोहराइ चित्रकला सोहराइ (अनाज भित्र्याउने) पर्वको चित्रकला हो। झारखण्डमा घरका माटे भित्तमा माटोबाट बनाइएको

source: Created from mud on the mud walls of houses in Jharkhand https://t.co/yjrR4Peu8s pic.twitter.com/88rEU7Iu6m — SADACC Trust (@SADACCTrust) October 4, 2017 Sohrai art form has been named after the namesake harvest festival that starts around Diwali.
ne: सोहराइलाई दिवालीताका सुरु हुने सोही नामको अनाज भित्र्याउने पर्वको नाम दिइएको छ। अनाज भित्र्याउने बेला महिलाहरू आफ्ना घर तथा भित्ता सफा गर्छन् र सोहराइ चित्रकलाले सुसज्जित गर्छन्। महिलाहरूद्वारा मात्र बनाइनु नै यस पौराणिक कलाको विशेषता हो। सोहराइले बाली चक्र दर्शाउँछ भने कोहबर अथवा औंलाले बनाइने चित्रकलाले विवाह तथा उर्वरता जनाउँछ र यो परम्परागत रूपमा विवाहका लागि बनाइन्छ।

source: During harvest, the women of the house clean their houses and walls and paint murals of Sohrai arts. What is special about the ancient art form is that it is only created by women.
ne: विभिन्न प्रकारका माटा तथा ढुङ्गाबाट बनाइएका प्राकृतिक रंगका साना भाँडाबाट रंग चोपल्दै भित्तामा चित्र कोर्दै गरेकी चर्चित सोहराइ कलाकार पुतली देवी सामुदायिक संवाददाता बसन्ती सोरेनसँग यस चित्रकलाबारे कुरा गर्छिन्।

source: In the video Putli Devi mentions:
ne: यस भिडियोमा पुतली देवी भन्छिन् :

source: What is special about the art form is that it is only made by women and passed on by women, and a handful of them at that.
ne: यस कलाको विशेषता नै केवल महिलाहरूले बनाउनु हो र एकबाट अर्कोमा हस्तान्तरण हुँदै केहीमात्र यसमा संलग्न छन्। यसमध्ये धेरै जसो कुर्मी समुदायका छन् र हजारीबागमा बस्छन्।

source: Most of them belong to the Kurmi community and live in Hazaribagh. Putli Devi grew up in Chotanagpur, Hazaribagh and watched her mother paint murals with her fingers and learned the art form too.
ne: पुतली देवी हजारीबागको छोटा नागपुरमा हुर्किइन् र आफ्नी आमालाई औंलाद्वारा भित्तेचित्र बनाएको देखेर आफूले पनि यो चित्रकला सिकिन्।

source: I used to see wolves and wild cats run away with hens in the forest, so I started depicting them in my paintings.
ne: मैले ब्वाँसा र बनबिरालाहरू कुखुरा चोरेर जंगलतिर भाग्दै गरेको देख्थे, त्यसैले मैले तिनीहरूलाई आफ्ना चित्रमा उतार्न थाले।

source: The paintings are done using red, black, yellow and white colors and depictions of animals abound. Devi says:
ne: यी चित्रहरू रातो, कालो, पहेंलो र सेतो रंग प्रयोग गरी बनाइन्छन् र यिनीहरूमा प्रशस्त पाइने जनावरहरू समेटिन्छन्। देवी भन्छिन्:

source: I paint from memory, things I have seen growing up and things that I see around me.
ne: म आफ्नो स्मरणका आधारमा चित्र कोर्छु, हुर्कदैं गर्दा मैले देखेका तथा मेरा वरिपरिका चीजहरू कोर्छु।

source: But Putli and her co-artists were not always recognized for their work, neither did they do it commercially. However, Putli Devi is now thrilled at having showcased her work in countries like Australia and Germany.
ne: तर पुतली र उनका सहकर्मीहरूलाई उनीहरूको कार्यका लागि सम्मानित गरिएको थिएन र उनीहरूले पनि यसलाई व्यावसायिक रूपले लिएका थिएनन्। यद्यपि आफ्नो कला अष्ट्रेलिया र जर्मनी जस्ता मुलुकमा प्रदर्शित गरेकोमा पुतली देवी दंग छिन्।

source: One day, Bulu Imam came this way and really liked my paintings.
ne: एक दिन बुलु इमाम यतातिर आउनु भयो र मेरो चित्रकला निकै मन पराउनु भयो। म उहाँलाई भेट्न हिच्किचाइरहेको थिए तर मेरा नन्दहरूले जोड गरे। उहाँले मलाई कागजमा चित्र कोर्न उत्साहित गर्नुभयो र मेरो कलालाई विश्वव्यापी श्रोतामाझ पुर्याउनु भयो।

source: I was reluctant to meet him but my sisters-in-law insisted. He encouraged me to paint on paper and took my paintings to a global audience
ne: ७५ वर्षीय बुलु इमाम झारखण्डमा जनजातिका कला तथा संस्कृति संवद्र्धन गरिरहेका वातावरणविद् हुन्। उनी भन्छन्:

source: 75-year old Bulu Imam is an environmentalist working on the preservation of indigenous art and culture in Jharkhand.
ne: विश्वभरि जनजातिलाई आफूले ऐतिहासिक रूपमा बसिआएको जमीनमा अधिकार प्राप्त छ तर भारतमा यस अधिकारका सीमितता छन्।

source: He explains: Indigenous peoples, the world over, have rights over the lands that they historically inhabit, but in India, there are limitations on these rights. India has voted in favor of the United Nations Declaration on the Rights of Indigenous Peoples (UNDRIP) but does not recognize the term ‘indigenous peoples’ itself, making the declaration inapplicable to India.
ne: भारतले आदिवासी जनजाति अधिकारसम्बन्धी संयुक्त राष्ट्र संघीय घोषणापत्र (युएनड्रीप) को पक्षमा मतदान गरे पनि 'आदिवासी जनजाति' शब्द मात्रलाई चाहिं मान्यता दिएको छैन जसका कारण यो घोषणापत्र भारतमा लागू हुनसक्दैन।

source: On the ground, this translates to a violation of the rights of indigenous communities. Imam, for instance, points out that while Indian indigenous people or Adivasis are dependent on their land for their livelihood, they have no rights to the “crops under the land”. “I am talking about mining”, he says, referring to the rich mineral resources that the Chotanagpur plateau is home to.
ne: आम जनतामाझ यसले आदिवासी जनजाति समुदायको अधिकार उल्लंघन भएको व्याख्या गर्दछ। उदाहरणका लागि इमाम इंगित गर्छन् कि भारतीय जनजाति वा आदिवासी आफ्नो जीविकोपार्जनका लागि आफ्ना जमीनमा निर्भर छन्, तर "जमीनमा भएको बाली"मा उनीहरूको अधिकार छैन। "म खननको बारेमा कुरा गर्दैछु", खनिज पदार्थमा धनी छोटा नागपुर पठारतर्फ संकेत गर्दै, उनी भन्छन् ।

source: The question of indigenous art and culture is strongly linked to identity, and rights.
ne: आदिवासी जनजातिका कला तथा संस्कृति पहिचान र अधिकारसँग एकदमै प्रभावशाली ढंगले जोडिएको छ, इमाम भन्छन्:

source: Imam says: I found proof of Jharkhand’s adivasis’ indigeneity in their art, the caves in the region bear similar art from thousands of years ago.
ne: मैले झारखण्डका आदिवासीका कलामा उनीहरूको आदिमता रहेको प्रमाण भेटे, यस क्षेत्रका गुफाहरूमा यस्तै प्रकारका हजारौं वर्ष पहिलेका कलाकृति रहेका छन्। आदिवासी जनजाति समुदायले आफ्ना अधिकारमा हक दावी गर्न हामीले उनीहरू यस स्थानमा ऐतिहासिक रूपले बसोबास गरी आएका छन् भनी प्रमाणित गर्नुपर्छ।

source: For indigenous communities to claim their rights, we have to establish that they have been living on the land historically.
ne: आदिवासी समुदायकी बसन्ती कला र संस्कृतिको जगेर्ना गर्नु महत्वपूर्ण भएको धारणा व्यक्त गर्छिन्।

source: Basanti, who also belongs to a tribal community, feels that it is important to preserve one’s art and culture. The newer generation does not know much about its history, which is why it is important to promote local cultures.
ne: नयाँ पुस्तालाई आफ्नो इतिहासबारे त्यति थाहा छैन, त्यसैले स्थानीय संस्कृतिको प्रवर्धन गर्नु महत्वपूर्ण भएको छ। हामीले आफ्ना परम्पराबारे अवगत हुनु जरुरी छ, यो पहिचानको मामिला हो।

source: We must be aware of our traditions, it is a matter of identity.
ne: गोवामा आदिवासी संस्कृतिको अभिलेख राख्ने सम्वाददाता देवीदास गाँवकर पनि कला, संस्कृति र पहिचानबारे समान धारणा राख्छन्।

source: Devidas Gaonkar, a correspondent who documents indigenous cultures in Goa, feels the same way about art, culture, and identity.
ne: अहिले सोहराइ चित्रकलालाई झारखण्डको राजकीय कलाको रूपमा स्थापित भएको छ। यसले राज्य सरकार तथा टाटा स्टीलजस्ता राज्य बाहिरका कर्पोरेटहरूको प्रश्रय पाएको छ। हजारीबाग र जम्शेदपुर जस्ता शहरहरूका रेल्वे स्टेशनहरूमा कोहबर तथा सोहराइ भित्ते चित्रहरूले यात्रीहरूलाई स्वागत गर्दछन्। केही अघिसम्म यी चित्रकला गाउँका घरहरूमा सीमित थिए।

source: Sohrai art is now known as the state art of Jharkhand.
ne: हजारीबाग रेल्वे स्टेशनमा आदिवासी कलाकारहरूले बनाएका सोहराइ चित्रकला

source: More beautiful Sohrai art from Hazaribagh coming to Ranchi airport.
ne: बिरसा मुण्डा विमानस्थलबाट शहरतर्फ जाँदै गर्दा तपाईंको देब्रेतर्फ भित्तामा रहेका सोहराइ चित्रकलाका भित्ते चित्रहरू हेर्न नभुल्नुहोला

source: Basanti says that there has definitely been an improvement in Devi’s financial situation but it’s not a lot and no one takes interest in learning the craft anymore.
ne: राँची विमानस्थलमा आउँदै हजारीबागको झन सुन्दर सोहराइ चित्रकला। हाम्रा प्रतिभाशाली चित्रकारहरू बर्कागाँव र कट्कामसाण्डीका हुन्।

source: Imam, however, points out that the difference that it has brought in Devi’s life is a sense of identity and confidence. “It is priceless,” says Imam. Video Volunteers runs India's only reporting network that's focused exclusively on providing broad coverage from the poorest, most media-dark districts in India.
ne: के यस कलालाई गाउँबाट विश्वव्यापी तथा व्यावसायिक स्तरमा पुर्याउदा यसका अभ्यासकर्तालाई लाभ भएको छ? बसन्तीका अनुसार यसले पक्कै पनि देवीको आर्थिक अवस्था उकासेको छ तर यो पर्याप्त छैन र कसैले पनि यो कला सिक्ने इच्छा गर्दैनन्। यद्यपि इमाम यसले देवीमा ल्याएको पहिचान र आत्मविश्वासको भावनातर्फ संकेत गर्छन्। "यो अमूल्य छ," उनी भन्छन्। भिडियो भोलन्टियर्सले अत्यन्तै गरीब, मिडिया नपुगेका जिल्लाहरूलाई व्यापक कभरेज प्रदान गर्नमा पूर्ण रूपले केन्द्रित भारतको एकमात्र रिपोर्टिङ सञ्जाल संचालन गर्दछ।

source: At Global Voices, We’re All Over the Place—Help Us Keep it That Way · Global Voices
ne: ग्लोबल भ्वाइसेजमा हामी यत्र, तत्र, सर्वत्र छरिएर बसेका छौं, हामीलाई यस्तै भईरहन सघाउनुहोस्

source: Global Voices community members take a selfie at the GV Summit 2017 in Colombo, Sri Lanka.
ne: जीभी सम्मेलन २०१७ का बेला श्रीलंकाको कोलम्बोमा ग्लोबल भ्वाइसेज समुदायका सदस्यहरू सेल्फी लिंदै। फोटो: फारिस अदाम/ इशान वानी।

source: Dear Friends,
ne: प्रिय मित्रहरू,

source: At our recent Summit in Colombo, Sri Lanka, we asked members of our community what motivates them to participate in Global Voices.
ne: हालैको हाम्रो श्रीलंकाको कोलम्बोमा आयोजित सम्मेलनमा हामीले हाम्रा समुदायका सदस्यहरूलाई प्रश्न गर्यौ कि उनीहरूलाई ग्लोबल भ्वाइसेजमा सहभागी हुन के ले उत्प्रेरित गर्छ। समझदारी, विविधता, स्वीकृति, निष्पक्षता, आदर, समावेशीकरण र कौतुहलता जस्ता मूल्य मान्यताहरूमाझ हाम्रा लागि सबैभन्दा पृथक अस्तव्यस्तता रह्यो।

source: Among values like understanding, diversity, acceptance, fairness, respect, inclusiveness and curiosity, one that stood out for us was messiness. The messiness of negotiating difference, of communicating across national borders and cultural and language barriers, the messiness of creativity, the messiness that comes with any situation or relationship worth fighting for.
ne: सांस्कृतिक र भाषिक अवरोधहरूमाझ तथा राष्ट्रिय बोर्डरपारि गरिने संचारको भिन्नतासँग गरिने सम्झौताका अस्तव्यस्तता, सिर्जनात्मकताका अस्तव्यस्तता र केही लड्नै पर्ने सम्बन्ध वा अवस्थाका बेला आइपर्ने अस्तव्यस्तता।

source: At Global Voices, some 1,200 of us live and work in over 170 countries around the world.
ne: ग्लोबल भ्वाइसेजमा विश्वभरिका १७० देशमा बस्ने हामी १,२०० जना काम गर्छौ।

source: Donations to our organisation help this worldwide community report stories that forge deep connections across cultures, languages and differences of opinion—work that's urgent as we seek to understand how to live harmoniously in a difficult global environment.
ne: हाम्रो संस्थालाई प्राप्त हुने अनुदानले यस विश्वव्यापी समुदायलाई संस्कृति, भाषा तथा वैचारिक भिन्नतालाई जोड्ने कथाहरू रिपोर्ट गर्न सघाउँछ। यस विश्वव्यापी कठिन वातावरणमा हामीले सद्भावपूर्ण ढंगले बाँच्ने तौरतरिका खोज्दै गर्दा यो कार्य अत्यन्त जरुरी हुन आउँछ।

source: As 2017 draws to a close, please make a donation to help us continue our work.
ne: सन् २०१७ अन्त्य हुन लाग्दा, कृपया आर्थिक सहयोग गरी यस कार्यलाई निरन्तरता दिन हामीलाई मद्दत गर्नुहोस्।

source: Thank you for your support, and wishing you a 2018 filled with joy and peace!
ne: तपाईंको सहयोगका लागि धन्यवाद, सन् २०१८ खुशी र शान्तिले भरिपूर्ण होस् भन्ने शुभकामनासहित!

source: Petition to Free the Eritrean Man Unjustly Arrested in Italy for Mistaken Identity · Global Voices
ne: गलत पहिचानका कारण अन्यायपूर्ण ढंगले इटलीमा गिरफ्तार गरिएका इरिट्रियन नागरिकलाई रिहा गर्नका लागि याचिका

source: The arrival of the presumed trafficker in June 2016. Photo via altreconomia.it.
ne: सन् २०१६ को जुनमा परिकल्पित मानव बेचबिखन गर्ने व्यक्तिको आगमन। फोटो: altreconomia.it.

source: In what looks to be a case of mistaken identity, the authorities arrested him because they believed him to be Medhanie Yehdego Mered, known as "The General," the mastermind behind human trafficking in the Mediterranean over the past few years.
ne: आफ्नो नाम मेधानी तेस्फामारियम बेहरे बताउने एक २९ वर्षीय मानिस मानव बेचबिखनको आरोपमा पालेर्मोमा डेढ वर्षदेखि न्यायका लागि सुनुवाइ पर्खिरहेका छन्। गलत पहिचानको मामिला झै देखिने यो मुद्दाअन्तर्गत इटालियन निकायहरूले उनलाई "द जेनरल" भनेर चिनिने मेधानी येहदेगो मेरेद भन्ठानेर गिरफ्तार गरे। मेरेद भूमध्य सागरमा विगत केही वर्षदेखि मानव बेचबिखनका मास्टरमाइण्ड हुन्।

source: The Italian authorities had been seeking Mared since the dramatic shipwreck of the Lampedusa on October 3, 2013, in which 368 people died and at least 20 remain missing.
ne: इटालियन निकायहरूले मेरेदलाई सन् २०१३ को अक्टूबरमा लाम्पेदुसामा भएको नाटकीय शैलीको पानीजहाज दुर्घटनापश्चात् खोजिरहेका थिए। यस दुर्घटनामा ३६८ जनाको मृत्यु भएको थियो भने २० हराइरहेका छन्।

source: Behre was arrested at the Asmara Corner Café in Khartum, Sudan, by the Sudanese police on May 2016 after a long international investigation led by the Italian, English and Sudanese secret services. He was extradited to Italy on a special flight on June 7, 2016.
ne: इटालियन, बेलायती र सुडानी गुप्तचर संस्थाहरूले लामो अन्तर्राष्ट्रिय अनुसन्धानपछि सन् २०१६ को मेमा बेहरेलाई सुडानको खार्तुममा रहेको आस्मारा कर्नर क्याफेमा सुडानी प्रहरीले गिरफ्तार गरेको थियो। उनलाई सन् २०१६ को जुन ७ मा विशिष्ट फ्लाइटमार्फत इटलीलाई सुपुर्द गरियो।

source: Amongst the journalists who have followed the case is Stefano Colombo, who writes for thesubmarine.it. In a post published on Nov.
ne: यस मुद्दालाई पछ्याइरहेका पत्रकारमध्ये स्टेफानो कोलम्बो दसबम्यारिन डट आइटिका लागि लेख्छन्। नोभेम्बर १३ मा प्रकाशित पोस्टमा उनले द गार्जियनका लागि यस मुद्दालाई पछ्याइरहेका पालेर्मोका पत्रकार लोरेन्जो टोन्डोले फेला पारेका तथ्य सेयर गरे।

source: 13, he shares what was found by Lorenzo Tondo, a journalist from Palermo who has been following the case for The Guardian.
ne: "मैले यस मुद्दालाई डेढ वर्षदेखि पछ्याइरहेको छु," उनी भन्छन्, "यो मुद्दा सबैभन्दा ठूलो मानव बेचबिखनकर्तालाई गिरफ्तार गरिएको हुनुपर्ने थियो, तर जब हामीले उनलाई विमानस्थलामा देख्यौं हामीले महसुस गर्यौ कि मेरेदलाई योसँग केही लिनुदिनु थिएन।"

source: "I have been following this situation for a year and a half, " he says" it should be the arrest of the biggest human trafficker, but as soon as we saw him in the airport we realized Mered had nothing to do with it." While the Tribunal of Palermo was hunting Mered down, he—the actual trafficker—was in jail in Dubai for faking passports.
ne: जब पालेर्मोको न्यायालयले मेरेदलाई खोजिरहेको थियो, ऊ (वास्तविक मानव बेचबिखनकर्ता) पासपोर्ट जालसाजीको आरोपमा दुबईको जेलमा थियो। यसले सामाजिक सञ्जालमा उसको मौनतालाई प्रष्ट्याउँछ। "उसलाई सन् २०१६ को अगष्टमा रिहा गरिएको थियो," टोन्डो पुष्टि गर्छन्। बेहरे उसको बदलामा अझै जेलमा छन् र लाग्दैन कि उनी चाडै बाहिरिनेछन्। उनको सुनुवाइका सन्दर्भमा चार जना न्यायाधिश फेरिइसकेका छन्। इटालियन कानुनअनुसार न्यायाधिश फेरिनासाथ सुनुवाइ पहिलादेखि नै सुरु गर्नुपर्ने हुन्छ।
